Repository: rokartur/BetterCmdTab
Catalog: BetterCmdTab/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pl, zh_hans

source: Switch on release
de: Beim Loslassen wechseln
es: Cambiar al soltar
fr: Changer au relâchement
pl: Przełącz po puszczeniu
zh_hans: 松开时切换

source: Switch Spaces
de: Spaces wechseln
es: Cambiar de espacio
fr: Changer d’espace
pl: Przełącz biurka
zh_hans: 切换空间

source: Switch Spaces without animation
de: Spaces ohne Animation wechseln
es: Cambiar de espacio sin animación
fr: Changer d’espace sans animation
pl: Przełączaj biurka bez animacji
zh_hans: 无动画切换空间

source: Switch windows
de: Fenster wechseln
es: Cambiar de ventana
fr: Changer de fenêtre
pl: Przełączaj okna
zh_hans: 切换窗口

source: Switch with mouse scroll
de: Mit dem Mausrad wechseln
es: Cambiar con la rueda del ratón
fr: Changer avec la molette de la souris
pl: Przełączaj przewijaniem myszą
zh_hans: 用鼠标滚动切换

source: Tap Shift to step backwards
de: Mit Shift-Tippen rückwärts wechseln
es: Tocar Mayús para retroceder
fr: Appuyer sur Maj pour reculer
pl: Cofaj tapnięciem Shift
zh_hans: 点按 Shift 后退一步

source: Tap to switch instantly; hold longer to open the switcher.
de: Tippen, um sofort zu wechseln; länger halten, um den Umschalter zu öffnen.
es: Toca para cambiar al instante; mantén pulsado más tiempo para abrir el selector.
fr: Appuyez pour changer instantanément ; maintenez plus longtemps pour ouvrir le sélecteur.
pl: Stuknij, aby przełączyć od razu; przytrzymaj dłużej, aby otworzyć przełącznik.
zh_hans: 点按可立即切换；长按可打开切换器。

source: These act on the highlighted window while the switcher is open. ⌘ is held the whole time, so the modifier you record is ignored in-panel.
de: Diese wirken auf das markierte Fenster, während der Umschalter geöffnet ist. ⌘ wird die ganze Zeit gedrückt gehalten, daher wird die von dir aufgezeichnete Sondertaste im Bedienfeld ignoriert.
es: Estas actúan sobre la ventana resaltada mientras el selector está abierto. ⌘ se mantiene pulsado todo el tiempo, por lo que el modificador que registres se ignora dentro del panel.
fr: Elles agissent sur la fenêtre en surbrillance lorsque le sélecteur est ouvert. ⌘ est maintenu en permanence, donc le modificateur que vous enregistrez est ignoré dans le panneau.
pl: Działają one na podświetlone okno, gdy przełącznik jest otwarty. ⌘ jest przytrzymywany przez cały czas, więc zarejestrowany modyfikator jest ignorowany w panelu.
zh_hans: 切换器打开时，这些操作会作用于高亮窗口。⌘ 会全程保持按下，因此你录制的修饰键会在面板内被忽略。

source: These features are unstable
de: Diese Funktionen sind instabil
es: Estas funciones son inestables
fr: Ces fonctionnalités sont instables
pl: Te funkcje są niestabilne
zh_hans: 这些功能不稳定

source: this browser
de: diesem Browser
es: este navegador
fr: ce navigateur
pl: ta przeglądarka
zh_hans: 此浏览器

source: The selected file isn't a supported sound.
de: Die ausgewählte Datei ist kein unterstützter Ton.
es: El archivo seleccionado no es un sonido compatible.
fr: Le fichier sélectionné n’est pas un son pris en charge.
pl: Wybrany plik nie jest obsługiwanym dźwiękiem.
zh_hans: 所选文件不是受支持的声音。

source: This file isn't a valid BetterCmdTab settings export.
de: Diese Datei ist kein gültiger BetterCmdTab-Einstellungsexport.
es: Este archivo no es una exportación de ajustes de BetterCmdTab válida.
fr: Ce fichier n'est pas un export de réglages BetterCmdTab valide.
pl: Ten plik nie jest prawidłowym eksportem ustawień BetterCmdTab.
zh_hans: 此文件不是有效的 BetterCmdTab 设置导出文件。

source: This settings file uses a newer format (version %lld) than this version of BetterCmdTab can read. Update the app and try again.
de: Diese Einstellungsdatei verwendet ein neueres Format (Version %lld), als diese Version von BetterCmdTab lesen kann. Aktualisiere die App und versuche es erneut.
es: Este archivo de ajustes usa un formato más reciente (versión %lld) del que esta versión de BetterCmdTab puede leer. Actualiza la app e inténtalo de nuevo.
fr: Ce fichier de réglages utilise un format plus récent (version %lld) que celui que cette version de BetterCmdTab peut lire. Mettez l'app à jour et réessayez.
pl: Ten plik ustawień używa nowszego formatu (wersja %lld), niż potrafi odczytać ta wersja BetterCmdTab. Zaktualizuj aplikację i spróbuj ponownie.
zh_hans: 此设置文件使用了更新的格式（版本 %lld），当前版本的 BetterCmdTab 无法读取。请更新应用后重试。

source: Three-finger swipe
de: Streichen mit drei Fingern
es: Deslizamiento con tres dedos
fr: Balayage à trois doigts
pl: Przesunięcie trzema palcami
zh_hans: 三指滑动

source: Tile bottom-left corner
de: Untere linke Ecke
es: Esquina inferior izquierda
fr: Coin inférieur gauche
pl: Lewy dolny róg
zh_hans: 平铺到左下角

source: Tile bottom-right corner
de: Untere rechte Ecke
es: Esquina inferior derecha
fr: Coin inférieur droit
pl: Prawy dolny róg
zh_hans: 平铺到右下角

source: Tile left half
de: Linke Hälfte
es: Mitad izquierda
fr: Moitié gauche
pl: Lewa połowa
zh_hans: 平铺到左半边

source: Tile right half
de: Rechte Hälfte
es: Mitad derecha
fr: Moitié droite
pl: Prawa połowa
zh_hans: 平铺到右半边

source: Tile to a half or corner, maximize, or center the frontmost window. Works system-wide.
de: Lege das vorderste Fenster an eine Hälfte oder Ecke an, maximiere es oder zentriere es. Funktioniert systemweit.
es: Coloca la ventana en primer plano en una mitad o esquina, maximízala o céntrala. Funciona en todo el sistema.
fr: Placez la fenêtre de premier plan sur une moitié ou un coin, agrandissez-la ou centrez-la. Fonctionne dans tout le système.
pl: Przyciągnij do połowy lub narożnika, zmaksymalizuj albo wyśrodkuj okno na pierwszym planie. Działa w całym systemie.
zh_hans: 将最前面的窗口平铺到半屏或角落、最大化或居中。全系统生效。

source: Tile top-left corner
de: Obere linke Ecke
es: Esquina superior izquierda
fr: Coin supérieur gauche
pl: Lewy górny róg
zh_hans: 平铺到左上角

source: Tile top-right corner
de: Obere rechte Ecke
es: Esquina superior derecha
fr: Coin supérieur droit
pl: Prawy górny róg
zh_hans: 平铺到右上角

source: Translucency of the switcher panel.
de: Transparenz des Umschalter-Bedienfelds.
es: Translucidez del panel del selector.
fr: Translucidité du panneau du sélecteur.
pl: Przezroczystość panelu przełącznika.
zh_hans: 切换器面板的透明度。

source: Type to filter apps & windows…
de: Tippen, um Apps und Fenster zu filtern…
es: Escribe para filtrar apps y ventanas…
fr: Saisissez pour filtrer les apps et fenêtres…
pl: Pisz, aby filtrować programy i okna…
zh_hans: 输入以筛选应用和窗口…

source: Type-to-filter search
de: Suche durch Tippen filtern
es: Búsqueda al escribir
fr: Recherche par saisie
pl: Wyszukiwanie przez pisanie
zh_hans: 输入筛选搜索

source: Unchecked
de: Deaktiviert
es: No seleccionadas
fr: Non cochées
pl: Niezaznaczone
zh_hans: 未勾选

source: Under Window
de: Unter Fenster
es: Bajo la ventana
fr: Sous la fenêtre
pl: Pod oknem
zh_hans: 在“窗口”下

source: Untitled
de: Ohne Titel
es: Sin título
fr: Sans titre
pl: Bez tytułu
zh_hans: 未命名

source: Use h / j / k / l like the arrow keys while the switcher is open. h overrides the Hide binding and j / k / l override letter-jump; search mode still types those letters.
de: Verwende h / j / k / l wie die Pfeiltasten, während der Umschalter geöffnet ist. h überschreibt die Ausblenden-Belegung und j / k / l überschreiben den Buchstabensprung; im Suchmodus werden diese Buchstaben weiterhin eingegeben.
es: Usa h / j / k / l como las teclas de flecha mientras el conmutador está abierto. h anula la asignación Ocultar y j / k / l anulan el salto por letra; el modo de búsqueda sigue escribiendo esas letras.
fr: Utilisez h / j / k / l comme les touches fléchées lorsque le sélecteur est ouvert. h remplace le raccourci Masquer et j / k / l remplacent le saut de lettre ; le mode recherche saisit toujours ces lettres.
pl: Używaj h / j / k / l jak klawiszy strzałek, gdy przełącznik jest otwarty. h zastępuje przypisanie Ukryj, a j / k / l zastępują skok literowy; tryb wyszukiwania nadal wpisuje te litery.
zh_hans: 切换器打开时，可像方向键一样使用 h / j / k / l。h 会覆盖隐藏绑定，j / k / l 会覆盖字母跳转；搜索模式下仍会输入这些字母。

source: Use window-switch shortcut to step backwards
de: Mit dem Fensterwechsel-Kurzbefehl rückwärts wechseln
es: Usar el atajo de cambio de ventana para retroceder
fr: Utiliser le raccourci de changement de fenêtre pour reculer
pl: Cofaj skrótem przełączania okien
zh_hans: 使用窗口切换快捷键后退一步

source: v%@ — View Update
de: v%@ — Update anzeigen
es: v%@ — Ver actualización
fr: v%@ — Afficher la mise à jour
pl: v%@ — Wyświetl aktualizację
zh_hans: v%@ — 查看更新

source: Vim keys (h j k l)
de: Vim-Tasten (h j k l)
es: Teclas vim (h j k l)
fr: Touches vim (h j k l)
pl: Klawisze vim (h j k l)
zh_hans: Vim 按键（h j k l）

source: When fullscreen
de: Bei Vollbild
es: En pantalla completa
fr: En plein écran
pl: Gdy pełny ekran
zh_hans: 全屏时

source: When no open windows
de: Wenn keine Fenster offen sind
es: Cuando no hay ventanas abiertas
fr: Quand aucune fenêtre n’est ouverte
pl: Gdy brak otwartych okien
zh_hans: 没有打开窗口时

source: When searching
de: Beim Suchen
es: Al buscar
fr: Lors de la recherche
pl: Podczas wyszukiwania
zh_hans: 搜索时

source: When this app appears in the switcher
de: Wenn diese App im Umschalter erscheint
es: Cuando esta app aparece en el selector
fr: Lorsque cette app apparaît dans le sélecteur
pl: Gdy ten program pojawia się w przełączniku
zh_hans: 此应用显示在切换器中时

source: Which part of a long title is shortened with an ellipsis.
de: Welcher Teil eines langen Titels mit Auslassungspunkten gekürzt wird.
es: Qué parte de un título largo se acorta con puntos suspensivos.
fr: Quelle partie d'un titre long est raccourcie par des points de suspension.
pl: Która część długiego tytułu jest skracana wielokropkiem.
zh_hans: 过长标题的哪一部分会用省略号缩短。

source: While the app switcher is open, press your window-switch shortcut (⌘` by default) to move backwards through apps. Opening the switcher with that shortcut still cycles windows.
de: Bei geöffnetem App-Umschalter geht dein Fensterwechsel-Kurzbefehl (standardmäßig ⌘`) rückwärts durch die Apps. Öffnest du den Umschalter mit diesem Kurzbefehl, blättert er weiterhin durch die Fenster.
es: Mientras el selector de apps está abierto, pulsa tu atajo de cambio de ventana (⌘` de forma predeterminada) para retroceder entre las apps. Abrir el selector con ese atajo sigue recorriendo las ventanas.
fr: Lorsque le sélecteur d’apps est ouvert, appuyez sur votre raccourci de changement de fenêtre (⌘` par défaut) pour reculer parmi les apps. Ouvrir le sélecteur avec ce raccourci continue de parcourir les fenêtres.
pl: Gdy przełącznik aplikacji jest otwarty, naciśnij swój skrót przełączania okien (domyślnie ⌘`), aby cofać się między aplikacjami. Otwarcie przełącznika tym skrótem nadal przełącza kolejno okna.
zh_hans: 应用切换器打开时，按窗口切换快捷键（默认 ⌘`）可在应用间后退。用该快捷键打开切换器时仍会循环切换窗口。

source: While the switcher is open, a tap of the Shift key steps the selection backwards and holding Shift keeps stepping back until you let go — just like a held Tab. Turn this off to step back only with Shift held as you press the switch key (⌘⇧Tab).
de: Bei geöffnetem Umschalter setzt ein Tippen auf die Shift-Taste die Auswahl eine Position zurück, und gedrückt gehaltenes Shift geht weiter rückwärts, bis du loslässt – genau wie ein gehaltenes Tab. Deaktiviere dies, um nur durch Halten von Shift beim Drücken der Wechseltaste rückwärts zu gehen (⌘⇧Tab).
es: Mientras el selector está abierto, un toque en la tecla Mayús retrocede la selección una posición y mantener Mayús sigue retrocediendo hasta que la sueltas, igual que mantener Tab. Desactiva esto para retroceder solo manteniendo Mayús mientras pulsas la tecla de cambio (⌘⇧Tab).
fr: Lorsque le sélecteur est ouvert, une pression sur la touche Maj recule la sélection d’un cran et maintenir Maj continue de reculer jusqu’à ce que vous relâchiez, comme une touche Tab maintenue. Désactivez cette option pour reculer uniquement en maintenant Maj tout en appuyant sur la touche de changement (⌘⇧Tab).
pl: Gdy przełącznik jest otwarty, tapnięcie klawisza Shift cofa zaznaczenie o jedną pozycję, a przytrzymanie Shift cofa dalej, aż go puścisz — tak jak przytrzymany Tab. Wyłącz tę opcję, aby cofać tylko przez przytrzymanie Shift podczas naciskania klawisza przełączania (⌘⇧Tab).
zh_hans: 切换器打开时，点按 Shift 会让选择后退一步，按住 Shift 会持续后退直到松开 — 就像按住 Tab 一样。关闭后，只有在按切换键时同时按住 Shift（⌘⇧Tab）才会后退。

source: Windows on this Space
de: Fenster auf diesem Space
es: Ventanas de este espacio
fr: Fenêtres de cet espace
pl: Okna na tym pulpicie
zh_hans: 此空间中的窗口

source: With open windows
de: Mit offenen Fenstern
es: Con ventanas abiertas
fr: Avec des fenêtres ouvertes
pl: Z otwartymi oknami
zh_hans: 有打开窗口时

source: You're up to date!
de: Alles auf dem neuesten Stand!
es: ¡Estás al día!
fr: Vous êtes à jour !
pl: Masz najnowszą wersję!
zh_hans: 已是最新版本！

source: Zoom window
de: Fenster zoomen
es: Ampliar ventana
fr: Zoomer la fenêtre
pl: Powiększ okno
zh_hans: 缩放窗口

source: All Spaces
de: Alle Spaces
es: Todos los espacios
fr: Tous les espaces
pl: Wszystkie biurka
zh_hans: 所有空间

source: Current Space
de: Aktueller Space
es: Espacio actual
fr: Espace actuel
pl: Bieżące biurko
zh_hans: 当前空间

source: Visible Spaces
de: Sichtbare Spaces
es: Espacios visibles
fr: Espaces visibles
pl: Widoczne biurka
zh_hans: 可见空间

source: Show windows from
de: Fenster anzeigen von
es: Mostrar ventanas de
fr: Afficher les fenêtres de
pl: Pokazuj okna z
zh_hans: 显示窗口来源

source: All Spaces shows everything; Current Space only the Space you're viewing; Visible Spaces what's on screen across all your displays.
de: „Alle Spaces“ zeigt alles; „Aktueller Space“ nur den Space, den du gerade siehst; „Sichtbare Spaces“ das, was auf all deinen Bildschirmen zu sehen ist.
es: «Todos los espacios» muestra todo; «Espacio actual» solo el espacio que estás viendo; «Espacios visibles» lo que se ve en todas tus pantallas.
fr: « Tous les espaces » affiche tout ; « Espace actuel » uniquement l'espace affiché ; « Espaces visibles » ce qui est à l'écran sur tous vos moniteurs.
pl: „Wszystkie biurka” pokazuje wszystko; „Bieżące biurko” tylko biurko, które właśnie widzisz; „Widoczne biurka” to, co widać na wszystkich monitorach.
zh_hans: “所有空间”显示全部；“当前空间”仅显示正在查看的空间；“可见空间”显示所有显示器屏幕上的内容。

source: Limit this shortcut to the current Space, every visible Space, or show every Space.
de: Beschränke diesen Kurzbefehl auf den aktuellen Space, alle sichtbaren Spaces oder zeige jeden Space.
es: Limita este atajo al espacio actual o a los espacios visibles, o muestra todos los espacios.
fr: Limitez ce raccourci à l'espace actuel ou aux espaces visibles, ou affichez tous les espaces.
pl: Ogranicz ten skrót do bieżącego biurka lub widocznych biurek, albo pokazuj wszystkie biurka.
zh_hans: 将此快捷键限制为当前空间、所有可见空间，或显示所有空间。

source: Keyboard
de: Tastatur
es: Teclado
fr: Clavier
pl: Klawiatura
zh_hans: 键盘

source: Mouse
de: Maus
es: Ratón
fr: Souris
pl: Mysz
zh_hans: 鼠标

source: Labels
de: Beschriftungen
es: Etiquetas
fr: Étiquettes
pl: Etykiety
zh_hans: 标签

source: Trackpad swipe
de: Trackpad-Streichen
es: Deslizamiento en el trackpad
fr: Balayage du trackpad
pl: Przesunięcie po gładziku
zh_hans: 触控板滑动

source: Add shortcut
de: Kurzbefehl hinzufügen
es: Añadir atajo
fr: Ajouter un raccourci
pl: Dodaj skrót
zh_hans: 添加快捷键

source: Arrange window
de: Fenster anordnen
es: Organizar ventana
fr: Organiser la fenêtre
pl: Rozmieść okno
zh_hans: 排列窗口

source: Backdrop material
de: Hintergrundmaterial
es: Material del fondo
fr: Matériau d’arrière-plan
pl: Materiał tła
zh_hans: 背景材质

source: Bold selected title
de: Ausgewählten Titel fett anzeigen
es: Título seleccionado en negrita
fr: Titre sélectionné en gras
pl: Pogrubiaj wybrany tytuł
zh_hans: 加粗选中标题

source: Click a row to switch to that window. Off ignores clicks inside the switcher so the mouse can't pick a window — the tab strip and hover actions still work.
de: Klicke auf eine Zeile, um zu diesem Fenster zu wechseln. Deaktiviert ignoriert Klicks im Umschalter, sodass die Maus kein Fenster auswählen kann — Tab-Leiste und Hover-Aktionen funktionieren weiterhin.
es: Haz clic en una fila para cambiar a esa ventana. Desactivado, ignora los clics dentro del selector para que el ratón no pueda elegir una ventana: la tira de pestañas y las acciones al pasar el cursor siguen funcionando.
fr: Cliquez sur une ligne pour passer à cette fenêtre. Désactivé, les clics dans le sélecteur sont ignorés et la souris ne peut pas choisir de fenêtre — la bande d’onglets et les actions au survol fonctionnent toujours.
pl: Kliknij wiersz, aby przełączyć się na to okno. Wyłączone ignoruje kliknięcia w przełączniku, więc mysz nie może wybrać okna — pasek kart i akcje po najechaniu nadal działają.
zh_hans: 点击某一行即可切换到该窗口。关闭时会忽略切换器内的点击，鼠标无法选择窗口 — 标签条和悬停操作仍然有效。

source: Drag to reorder
de: Zum Neuanordnen ziehen
es: Arrastra para reordenar
fr: Faites glisser pour réorganiser
pl: Przeciągnij, aby zmienić kolejność
zh_hans: 拖动以重新排序

source: Expand browser tabs as windows
de: Browser-Tabs als Fenster aufklappen
es: Expandir las pestañas del navegador como ventanas
fr: Développer les onglets du navigateur comme fenêtres
pl: Rozwijaj karty przeglądarki jako okna
zh_hans: 将浏览器标签页展开为窗口

source: Hold the modifier (⌘ by default) and tap to step through.
de: Halte die Sondertaste (standardmäßig ⌘) gedrückt und tippe, um durchzublättern.
es: Mantén pulsado el modificador (⌘ de forma predeterminada) y toca para avanzar.
fr: Maintenez le modificateur (⌘ par défaut) et appuyez pour avancer pas à pas.
pl: Przytrzymaj modyfikator (domyślnie ⌘) i stukaj, aby przechodzić dalej.
zh_hans: 按住修饰键（默认 ⌘）并点按逐个切换。

source: Keyboard shortcut
de: Tastatur-Kurzbefehl
es: Atajo de teclado
fr: Raccourci clavier
pl: Skrót klawiszowy
zh_hans: 键盘快捷键

source: Left
de: Links
es: Izquierda
fr: À gauche
pl: Do lewej
zh_hans: 左对齐

source: Make the highlighted item's title bold in the Grid and Previews layouts. Off only brightens it.
de: Zeigt den Titel des markierten Eintrags in den Layouts „Raster“ und „Vorschauen“ fett an. Deaktiviert wird er nur aufgehellt.
es: Pone en negrita el título del elemento resaltado en las disposiciones Cuadrícula y Vistas previas. Desactivado, solo lo aclara.
fr: Met en gras le titre de l’élément en surbrillance dans les dispositions Grille et Aperçus. Désactivé, il est seulement éclairci.
pl: Pogrubia tytuł podświetlonej pozycji w układach Siatka i Podglądy. Wyłączone tylko go rozjaśnia.
zh_hans: 在网格和预览布局中加粗高亮项的标题。关闭时仅将其提亮。

source: Most recent keeps the classic ⌘Tab order; the others stay put.
de: „Zuletzt verwendet“ behält die klassische ⌘Tab-Reihenfolge bei; die anderen bleiben unverändert.
es: «Más reciente» mantiene el orden clásico de ⌘Tab; los demás no cambian.
fr: Récemment utilisé conserve l’ordre classique de ⌘Tab ; les autres restent en place.
pl: Ostatnio używane zachowuje klasyczną kolejność ⌘Tab; pozostałe pozostają na miejscu.
zh_hans: “最近使用”保持经典 ⌘Tab 顺序；其他排序保持不变。

source: Move the selection to the row your pointer is over. Off keeps the keyboard selection put so the mouse can't change it by accident.
de: Bewegt die Auswahl zu der Zeile unter dem Zeiger. Deaktiviert bleibt die Tastaturauswahl bestehen, sodass die Maus sie nicht versehentlich ändern kann.
es: Mueve la selección a la fila sobre la que está el puntero. Desactivado, la selección del teclado se mantiene para que el ratón no la cambie por accidente.
fr: Déplace la sélection vers la ligne sous le pointeur. Désactivé, la sélection au clavier reste en place et la souris ne peut pas la changer par accident.
pl: Przenosi zaznaczenie na wiersz pod wskaźnikiem. Wyłączone utrzymuje zaznaczenie z klawiatury, więc mysz nie zmieni go przypadkiem.
zh_hans: 将选择移到指针所在的行。关闭时保持键盘选择不变，避免鼠标误改。

source: No pinned apps yet.
de: Noch keine angehefteten Apps.
es: Aún no hay apps fijadas.
fr: Aucune app épinglée pour l’instant.
pl: Nie ma jeszcze przypiętych aplikacji.
zh_hans: 还没有固定的应用。

source: Off
de: Aus
es: Desactivado
fr: Désactivé
pl: Wyłączone
zh_hans: 关闭

source: On
de: Ein
es: Activado
fr: Activé
pl: Włączone
zh_hans: 开启

source: One row per app instead of one per window.
de: Eine Zeile pro App statt pro Fenster.
es: Una fila por app en vez de una por ventana.
fr: Une ligne par app au lieu d’une par fenêtre.
pl: Jeden wiersz na aplikację zamiast na okno.
zh_hans: 每个应用显示一行，而不是每个窗口一行。

source: Opens this shortcut's switcher. Hold the modifier and tap.
de: Öffnet den Umschalter dieses Kurzbefehls. Halte die Sondertaste gedrückt und tippe.
es: Abre el selector de este atajo. Mantén pulsado el modificador y toca.
fr: Ouvre le sélecteur de ce raccourci. Maintenez le modificateur et appuyez.
pl: Otwiera przełącznik tego skrótu. Przytrzymaj modyfikator i stuknij.
zh_hans: 打开此快捷键的切换器。按住修饰键并点按。

source: Pinned apps are forced to the front of the switcher, before recents. Drag to set their order.
de: Angeheftete Apps stehen im Umschalter immer vorn, vor den zuletzt verwendeten. Ziehe sie, um ihre Reihenfolge festzulegen.
es: Las apps fijadas se colocan al principio del selector, antes que las recientes. Arrastra para definir su orden.
fr: Les apps épinglées sont placées en tête du sélecteur, avant les récentes. Faites-les glisser pour définir leur ordre.
pl: Przypięte aplikacje są zawsze na początku przełącznika, przed ostatnio używanymi. Przeciągnij, aby ustawić ich kolejność.
zh_hans: 固定应用会强制排在切换器最前面，位于最近使用之前。拖动可设置它们的顺序。

source: Position of the title under each Previews tile.
de: Position des Titels unter jeder Vorschau-Kachel.
es: Posición del título bajo cada mosaico de Vistas previas.
fr: Position du titre sous chaque vignette des Aperçus.
pl: Położenie tytułu pod każdym kafelkiem Podglądów.
zh_hans: 每个预览图块下方标题的位置。

source: Profiles
de: Profile
es: Perfiles
fr: Profils
pl: Profile
zh_hans: 配置方案

source: Remove from pinned
de: Von Angeheftet entfernen
es: Quitar de fijadas
fr: Retirer des épinglées
pl: Usuń z przypiętych
zh_hans: 从固定中移除

source: Remove shortcut
de: Kurzbefehl entfernen
es: Eliminar atajo
fr: Supprimer le raccourci
pl: Usuń skrót
zh_hans: 移除快捷键

source: Right
de: Rechts
es: Derecha
fr: À droite
pl: Do prawej
zh_hans: 右对齐

source: Scoped shortcut
de: Eingegrenzter Kurzbefehl
es: Atajo con ámbito
fr: Raccourci ciblé
pl: Skrót zakresowy
zh_hans: 范围快捷键

source: Select window on click
de: Fenster per Klick auswählen
es: Seleccionar ventana al hacer clic
fr: Sélectionner la fenêtre au clic
pl: Wybieraj okno kliknięciem
zh_hans: 点击选择窗口

source: Select window on hover
de: Fenster beim Überfahren auswählen
es: Seleccionar ventana al pasar el cursor
fr: Sélectionner la fenêtre au survol
pl: Wybieraj okno po najechaniu
zh_hans: 悬停选择窗口

source: Shortcut %lld
de: Kurzbefehl %lld
es: Atajo %lld
fr: Raccourci %lld
pl: Skrót %lld
zh_hans: 快捷键 %lld

source: Show quick-jump letters
de: Sprungbuchstaben anzeigen
es: Mostrar letras de salto
fr: Afficher les lettres de saut
pl: Pokazuj litery skoku
zh_hans: 显示快速跳转字母

source: Switcher shortcuts
de: Umschalter-Kurzbefehle
es: Atajos del selector
fr: Raccourcis du sélecteur
pl: Skróty przełącznika
zh_hans: 切换器快捷键

source: This Space only
de: Nur dieser Space
es: Solo este espacio
fr: Cet espace uniquement
pl: Tylko ten pulpit
zh_hans: 仅此空间

source: Title alignment
de: Titelausrichtung
es: Alineación del título
fr: Alignement du titre
pl: Wyrównanie tytułu
zh_hans: 标题对齐

source: Title refresh delay
de: Verzögerung der Titelaktualisierung
es: Retardo de actualización de títulos
fr: Délai d’actualisation des titres
pl: Opóźnienie odświeżania tytułów
zh_hans: 标题刷新延迟

source: Track browser tabs in recency
de: Nutzungsreihenfolge von Browser-Tabs verfolgen
es: Seguir el orden de uso de las pestañas del navegador
fr: Suivre l’ordre d’utilisation des onglets du navigateur
pl: Śledź kolejność użycia kart przeglądarki
zh_hans: 跟踪浏览器标签页的使用顺序

source: Trigger
de: Auslöser
es: Activador
fr: Déclencheur
pl: Wyzwalacz
zh_hans: 触发方式

source: Which windows this shortcut opens onto.
de: Mit welchen Fenstern sich dieser Kurzbefehl öffnet.
es: Sobre qué ventanas se abre este atajo.
fr: Les fenêtres sur lesquelles ce raccourci s’ouvre.
pl: Które okna otwiera ten skrót.
zh_hans: 此快捷键打开时显示哪些窗口。

source: Windows
de: Fenster
es: Ventanas
fr: Fenêtres
pl: Okna
zh_hans: 窗口
